const detailedDescription =
    '''Поддерживает все текущие компьютерные системы. Храните ваши фотографии, видео и песни и любые данные. Поддержка Windows 7/8 / 10 ,Windows Vista,Windows 2000,Mac OS X, Linux.

Загружайте любимые фото, мелодии и другие медиафайлы на изящный USB-накопитель Cruzer Blade и легко обменивайтесь ими с родными и друзьями.

Отличается удобным дизайном, идеально подходящим для ситуаций, когда обычные накопители оказываются слишком большими — например, когда их требуется подключить к телевизору или автомобильной аудиосистеме.

Однако, несмотря на компактные размеры, USB-флеш-накопитель достаточно емкий для хранения любимых файлов и важнейших личных данных.''';

const productBenefits = '''Высокое качество, низкая цена, классный цвет''';

const productFlaws = '''Их нет!''';

const comment =
    '''Ну такое. Под покраску покупаю, я изанимаюсь профессиональным ремонтом квартир. Я очень доволен. Будьте осторожны! Покраску покупаю, изанимаюсь но ни профессиональным ремонтом квартир. Я очень доволен. Касательно  энтер...''';
